Repository: micter59/wp-child-theme-goblog-free
Catalog: lang/*.po
Languages: fr_fr

source: It looks like nothing was found at this location !!!
fr_fr: Il semblerait que rien n'ait été trouvé à cet endroit !!!

source: Back to Home
fr_fr: Retour à l'accueil

# comments title
source: One Reply to &ldquo;%s&rdquo;
fr_fr: Une réponse à &ldquo;%s&rdquo;

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
fr_fr: %1$s Réponse à &ldquo;%2$s&rdquo;

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Skip to content
fr_fr: Aller directement au contenu

source: Search Results for: %s
fr_fr: Résultats de la recherche pour : %s

source: Opps Nothing Found
fr_fr: Oups, je n'ai rien trouvé

# label
source: Search for:
fr_fr: Chercher apr&egrave;:

# placeholder
source: Search &hellip;
fr_fr: Chercher &hellip;

# submit button
source: Search
fr_fr: Chercher

source: Home
fr_fr: Accueil

source: Category "%s"
fr_fr: Catégorie "%s"

source: Search Results for "%s" Query
fr_fr: Résultats de la recherche de "%s"

source: Tag "%s"
fr_fr: Mot-clé "%s"

source: Articles Posted by %s
fr_fr: Articles publiés par %s

source: Error 404
fr_fr: Erreur 404

source: Comment Page %s
fr_fr: Page de commentaire %s

source: thumbnail
fr_fr: miniature

source: <i class="fas fa-chevron-left"></i><span class="screen-reader-text">prev</span>
fr_fr: <i class="fas fa-chevron-left"></i><span class="screen-reader-text">préc</span>

source: <i class="fas fa-chevron-right"></i><span class="screen-reader-text">next</span>
fr_fr: <i class="fas fa-chevron-right"></i><span class="screen-reader-text">suiv</span>

source: Sorry there is no quote
fr_fr: Désolé il n'y a pas de citation

source: Navigasi Footer
fr_fr: Navigation de Pied de Page

source: Background Color
fr_fr: Couleur d'arrière-plan

source: Color Link
fr_fr: Couleur de lien

source: Color Link Hover
fr_fr: Couleur de lien survolé

source: Color Icon Social Media
fr_fr: Couleur des icônes de réseaux sociaux

source: Color Icon Hover Social Media
fr_fr: Couleur des icônes de réseaus sociaux au survol

source: Link Facebook:
fr_fr: Lien Facebook:

source: Enter a valid URL
fr_fr: Entrez une URL valide

source: Link Twitter:
fr_fr: Lien Twitter:

source: Link Youtube:
fr_fr: Lien Youtube:

source: Link Instagram:
fr_fr: Lien Instagram:

source: Link Linkedin:
fr_fr: Lien Linkedin:

source: Navigasi Primary
fr_fr: Navigation Principale

source: Color Icon Search
fr_fr: Couleur de l'icône de recherche

source: There is no description in the archive
fr_fr: Il n'y a pas de description dans l'archive

source: There are no quotes and content
fr_fr: Il n'y a pas de citations ni de contenu

source: Continue reading<span class="screen-reader-text"> "%s"</span>
fr_fr: Continuer à lire<span class="screen-reader-text"> "%s"</span>

source: Category: %s
fr_fr: Catégorie: %s

source: Tag: %s
fr_fr: Mot-clé: %s

source: Author: %s
fr_fr: Auteur: %s

source: Primary Menu
fr_fr: Menu Principal

source: Footer Menu
fr_fr: Menu de pied de page

source: Share:
fr_fr: Partages:

source: This is a widget for displaying personal information.
fr_fr: Ceci est un widget pour afficher des informations personnelles.

source: Goblog About Me
fr_fr: Goblog A propos de moi

source: About Me
fr_fr: A propos de moi

source: Image Upload
fr_fr: Téléversement d'Image

source: Add Media
fr_fr: Ajouter un media

source: Clear
fr_fr: Effacer

source: Title:
fr_fr: Titre:

source: Link Facebook:
fr_fr: Lien Facebook:

source: Link Twitter:
fr_fr: Lien Twitter:

source: Link Youtube:
fr_fr: Lien Youtube:

source: Link Instagram:
fr_fr: Lien Instagram:

source: Link LinkedIn:
fr_fr: Lien LinkedIn:

source: Link Pinterest:
fr_fr: Lien Pinterest:

source: Link Github:
fr_fr: Lien Github:

source: Display any kinds of advertisements.
fr_fr: Affiche tout type de publicités.

source: Goblog ADS
fr_fr: Publicités Goblog

source: Ads Code:
fr_fr: Code de publicité:

source: This is a widget for displaying Facebook Fans Page.
fr_fr: Ceci est un widget pour afficher la page Facebook des fans.

source: Goblog Facebook Fans Page
fr_fr: Page Facebook des fans Goblog

source: Facebook Page URL:
fr_fr: URL de la page Facebook:

source: Facebook Page URL
fr_fr: URL de la page Facebook

source: Tabs
fr_fr: Tabulations

source: timeline
fr_fr: ligne de temps

source: events
fr_fr: événements

source: Width:
fr_fr: Largeur:

source: Min. 180 to Max. 500
fr_fr: Min. 180 à Max 500

source: Height:
fr_fr: Hauteur:

source: Use Small Header?
fr_fr: Utiliser une petite entête?

source: Adapt to plugin container width?
fr_fr: Adapter à la largeur du conteneur?

source: Hide Cover Photo?
fr_fr: Cacher la photo de couverture?

source: Show Friend's Faces?
fr_fr: Montrer le visage des amis?

source: This is a widget for displaying article posts.
fr_fr: Ceci est un widget pour afficher des publication de type articles.

source: Goblog Posts (By: order)
fr_fr: Publications Goblog (Par: ordre)

source: Number of post:
fr_fr: Nombre de publications:

source: Display post date?
fr_fr: Afficher la date de publication?

source: Type Posts
fr_fr: Type de Publications

source: Sticky Post
fr_fr: Publication épinglée

source: Random Post
fr_fr: Publication au hasard

source: Top Comments Post
fr_fr: Meilleurs commentaires de publications

source: Recent Post ( DESC = 3 2 1)
fr_fr: Publication récente ( DESC = 3 2 1)

source: Recent Post ( ASC = 1 2 3 )
fr_fr: Publication récente (ASC = 1 2 3 )

source: Front Page
fr_fr: Page d'accueil

source: Valid only for light blue widgets
fr_fr: Valable seulement pour les widgets bleus clair

source: Blog Sidebar
fr_fr: Barre latérale du blog

source: This is to display the sidebar on the blog
fr_fr: Ceci est à afficher sur la barre latérale du blog

source: Footer 1
fr_fr: Pied de page 1

source: Footeer section #1
fr_fr: Section de pied de page #1

source: Footer 2
fr_fr: Pied de page 2

source: Footeer section #2
fr_fr: Section de pied de page #2

source: Footer 3
fr_fr: Pied de page 3

source: Footeer section #3
fr_fr: Section de pied de page #3

source: This widget only applies to the Front Page section.
fr_fr: Ce widget ne s'applique qu'à la section de la page d'accueil.

source: Goblog Posts Builder (By: Categories)
fr_fr: Constructeur de publications Goblog (Par: Catégories)

source: Posts navigation
fr_fr: Navigation dans les publications

source: Display category?
fr_fr: Afficher les catégories?

source: Display author?
fr_fr: Afficher les auteurs?

source: Display comment?
fr_fr: Afficher les commentaires?

source: Display pagination?
fr_fr: Afficher la pagination?

source: Categories
fr_fr: Catégories

source: Goblog Posts Builder (By: order)
fr_fr: Constructeur de publications Goblog (Par: Ordre)

source: Goblog Posts Builder (By: Tags)
fr_fr: Constructeur de publications Goblog (Par: Mot-clé)

source: Tags
fr_fr: Mots-clés

source: Overview
fr_fr: Aperçu

source: Goblog Free is a WordPress theme with a clean design and fully responsive layout. Tailor-made for bloggers and personal web needs. This theme has many features to support your blogging needs, and there are customization controls. You can get it for free and download it in the official WordPress repository.
fr_fr: Goblog gratuit est un thème Wordpress avec un design épuré et une mise en page adaptable. Fait sur mesure pour les besoins des blogueurs et des sites personnels. Ce thème a de nombreuses fonctionnalités pour aider dans vos besoins en blog, et il y a des contrôles de personnalisations. Vous pouvez l'obtenir gratuitement et le télécharger dans le dépôt Wordpress officiel.

source: Changelog
fr_fr: Journal des modifications

source: * Add new admin
fr_fr: * Ajout nouvel administrateur

source: * Add page blank, left and right
fr_fr: * Ajout page blanche, gauche et droite

source: * Fix css responsive
fr_fr: * Fixer l'adaptabilité des css

source: * Add style
fr_fr: * Ajout style

source: * Add New Widgets
fr_fr: * Ajout Nouveaux Widgets

source: * Add Customize
fr_fr: * AJout Personnalisation

source: * Add Layout style
fr_fr: * Ajout d'un style de Mise en page

source: * Send the theme to the repository 2
fr_fr: * Envoyer le thème dans le dépôt 2

source: * Fix Coding Standard 2
fr_fr: * Fixer le standard de code 2

source: * Send the theme to the repository
fr_fr: * Envoyer le thème dans le répertoire

source: * Fix Css Style
fr_fr: * Fixer le style CSS

source: * Fix Coding Standard
fr_fr: * Fixer le standard de code

source: Do you need our support?
fr_fr: Est-ce que vous avez besoin de support?

source: Please visit the link below:
fr_fr: Merci de visiter le lien ci-dessous:

source: This theme is well documented, you can visit the link below to read it:
fr_fr: Ce thème est bien documenté, vous pouvez visiter le lien ci-dessous pour la lire:

source: Free Vs Pro
fr_fr: Gratuit Vs Pro

source: Features
fr_fr: Fonctionnalités

source: Free Version
fr_fr: Version Gratuite

source: Pro Version
fr_fr: Version Pro

source: License
fr_fr: Licence

source: Domain
fr_fr: Domaine

source: Unlimited
fr_fr: Illimité

source: Update
fr_fr: Mise à jour

source: 12 Month
fr_fr: 12 Mois

source: Customize
fr_fr: Personnaliser

source: Customize Navigasi Primary
fr_fr: Personnaliser le Menu de Navigation Principal

source: Customize Navigasi Footer
fr_fr: Personnaliser le Menu de Navigation de Pied de Page

source: Customize Typography
fr_fr: Personnaliser la Typographie

source: Customize Single
fr_fr: Personnaliser les Publications Simples

source: Google Fonts 950+
fr_fr: Polices Google 950+

source: Customize Selective Refresh
fr_fr: Personnaliser le Rafraîchissement Sélectif

source: Widget Goblog About Me
fr_fr: Widget Globlog A Propos de Moi

source: Widget Goblog ADS
fr_fr: Widget Goblog Publicités

source: Widget Goblog Facebook Fans Page
fr_fr: Widget Goblog Page Facebook des Fans

source: Widget Goblog Posts (By: Order)
fr_fr: Widget Goblog Publications (Par: Ordre)

source: Widget Goblog Posts Builder(By: Categories)
fr_fr: Widget Goblog Publications (Par: Catégories)

source: Widget Goblog Posts Builder(By: Order)
fr_fr: Widget Goblog Publications (Par: Ordre)

source: Widget Goblog Posts Builder(By: Tags)
fr_fr: Widget Goblog Publications (Par: Mot-clé)

source: Widget Goblog Posts Builder(By: Author)
fr_fr: Widget Goblog Publications (Par: Auteur)

source: Class Customize
fr_fr: Classe Personnalisée

source: Class Customize Range
fr_fr: Classe Personnalisée Etendue

source: Class Customize Toggle
fr_fr: Classe Personnalisée Interrupteur

source: Class Customize Layout
fr_fr: Classe Personnalisée Mise en page

source: User Add Link Social Media
fr_fr: Ajout de Lien Réseau Social pour l'Utilisateur

source: Social Media Footer
fr_fr: Pied de page Réseaux Sociaux

source: Layout
fr_fr: Mise en page

source: Layout Builder
fr_fr: Constructeur de Mise en Page

source: Layout Single
fr_fr: Mise en page de publications simple

source: Template Blank
fr_fr: Modèle Vide

source: Page No Sidebar
fr_fr: Page sans barre latérale

source: Page Sidebar Left
fr_fr: Page avec barre latérale à gauche

source: Page Sidebar Right
fr_fr: Page avec barre latérale à droite

source: Shortcode
fr_fr: Code Raccourci

source: Table Of Contens
fr_fr: Table des matières

source: Goblog Free Version 3.1.1
fr_fr: Goblog version gratuite 3.1.1

source: You will find everything you need to get started with Goblog Free below.
fr_fr: Vous trouverez tout ce dont vous avez besoin pour commencer avec Goblog gratuit ci-dessous.

source: Recent Post
fr_fr: Articles récents

source: burger
fr_fr: hamburger

source: search
fr_fr: rechercher

source: close
fr_fr: fermer

source: Nothing Found
fr_fr: Rien Trouvé
